{
  "langs": {
    "nl": [
      {
        "id": "title-1",
        "text": "Vind jouw",
        "page": "index.html"
      },
      {
        "id": "title-2",
        "text": "Reispartner!",
        "page": "index.html"
      },
      {
        "id": "opening",
        "text": "Wij helpen u een reispartner te vinden voor u eerst volgende vakantie!",
        "page": "index.html"
      },
      {
        "id": "match-btn",
        "text": "Vind match",
        "page": "index.html"
      },
      {
        "id": "title",
        "text": "Over",
        "page": "about.html"
      },
      {
        "id": "opening",
        "text": "Graag in contact komen met ons? We horen graag van u, zie verder op de pagina hoe u ons het beste kunt bereiken",
        "page": "about.html"
      },
      {
        "id": "content-title-1",
        "text": "Corendon.com: vliegtickets tegen de laagst mogelijke prijs!",
        "page": "about.html"
      },
      {
        "id": "content-1",
        "text": "U wilt een losse vlucht boeken, maar niet teveel betalen? Dan bent u bij Corendon.com aan het juiste adres! Bij ons boekt u een vliegticket tegen de laagst mogelijke prijs.",
        "page": "about.html"
      },
      {
        "id": "content-title-2",
        "text": "Corendon.com: 24/7 bereikbaar",
        "page": "about.html"
      },
      {
        "id": "content-2",
        "text": "U kunt bij ons op ieder gewenst tijdstip uw vliegticket eenvoudig en snel online boeken. U bent dus niet afhankelijk van openingstijden en boekt op een tijdstip dat u het beste uitkomt. Op www.corendon.com ervaart u het gemak van onze volledige en snelle boekingsservice!",
        "page": "about.html"
      },
      {
        "id": "content-title-3",
        "text": "Telefonisch boeken?",
        "page": "about.html"
      },
      {
        "id": "content-3-1",
        "text": "Natuurlijk is telefonisch boeken ook mogelijk. Corendon.com heeft haar eigen reserveringssysteem. Dit\\n                    zorgt ervoor dat onze ervaren medewerkers direct kunnen nakijken of het door u gewenste vliegticket\\n                    beschikbaar is. Als een gewenste vertrekdatum niet (meer) boekbaar is, dan kunnen wij u direct via\\n                    het systeem een alternatieve vertrekdatum bieden waarop het vliegticket wel beschikbaar is.",
        "page": "about.html"
      },
      {
        "id": "content-3-2",
        "text": "Onze enthousiaste en servicegerichte medewerkers zijn te bereiken op telefoonnummer +31(0)23 751 06 00",
        "page": "about.html"
      },
      {
        "id": "content-title-4",
        "text": "Feiten",
        "page": "about.html"
      },
      {
        "id": "content-4-1",
        "text": "Corendon.com is onderdeel van Corendon International Travel BV. De onderneming is in 2000 opgericht in Haarlem, toen Atilay Uslu en zijn zakenpartner Yildiray Karaer besloten hun krachten te bundelen. Voor die tijd had de jonge ondernemer Uslu al zijn eerste stappen in de reisbranche gezet, maar het echte succes komt met de oprichting van Corendon. Het bedrijf begon als Turkije-specialist dat eerst alleen vliegtickets en later ook volledig verzorgde reizen naar Turkije verkocht. In 20 jaar tijd is Corendon uitgegroeid tot een toonaangevende, zeer succesvolle touroperator en dé nummer 1 reisorganisatie als het gaat om veel Turkse en andere populaire bestemmingen binnen en buiten\\n                    Europa, zoals bijvoorbeeld <a href='https://www.corendon.nl/spanje/balearen/ibiza'>ibiza</a>, <a href='https://www.corendon.nl/cyprus'>Cyprus</a> en<a href='https://www.corendon.nl/curacao'>Curaçao</a>.",
        "page": "about.html"
      },
      {
        "id": "content-4-2",
        "text": "Corendon staat sterk in de markt door de scherpe prijzen, het no-nonsense karakter en de grote ervaring in het inkopen van accommodaties. Hierdoor kan Corendon, in combinatie met de lage overhead kosten, de beste prijs-kwaliteitverhouding aanbieden als het om uw vakantie gaat.",
        "page": "about.html"
      },
      {
        "id": "content-4-3",
        "text": "Naast Corendon Vliegvakanties, Corendon Airlines, Corendon Dutch Airlines, Corendon Hotels & Resorts behoren ook Maris Life, Corendon Artiestenreizen, Corendon Groepsreizen,<a href='https://www.corendon.nl/gofun'>GOfun jongerenreizen</a>, Karin’s Choice, <a href='https://www.corendon.nl/stipreizen'>Stipreizen</a> tot Corendon. Waarbij het laatste label kleinschalige accommodaties aanbiedt voor de individueel ingestelde reiziger. Ook GoFun is onderdeel van Corendon en biedt de leukste vakanties aan voor jongeren.",
        "page": "about.html"
      },
      {
        "id": "content-title-5",
        "text": "CORENDON AIRLINES",
        "page": "about.html"
      },
      {
        "id": "content-5-1",
        "text": "Sinds 2005 heeft Corendon een eigen luchtvaartmaatschappij die jaarlijks ruim 2,5 miljoen passagiers vanuit 28 landen naar 143 luchthavens vliegt. De thuishaven van de luchtvaartmaatschappij is Antalya in Turkije en de code is XC. In 2011 is er een Nederlandse tak toegevoegd, Corendon Dutch Airlines (CD). De allereerste vlucht werd uitgevoerd op de oer-Hollandse dag 30 april (destijds Koninginnedag).",
        "page": "about.html"
      },
      {
        "id": "content-5-2",
        "text": "De luchtvaartmaatschappij beschikt over 16 vliegtuigen, waarvan de meeste van het type Boeing 737-800. Dit toestel beschikt over 189 comfortabele stoelen aan boord.",
        "page": "about.html"
      },
      {
        "id": "content-title-6",
        "text": "ZOOVER AWARDS",
        "page": "about.html"
      },
      {
        "id": "content-6-1",
        "text": "Corendon won in 2015 vijf Zoover-awards:",
        "page": "about.html"
      },
      {
        "id": "content-6-2",
        "text": "Populairste luchtvaartmaatschappij",
        "page": "about.html"
      },
      {
        "id": "content-6-3",
        "text": "Beste luchtvaartmaatschappij",
        "page": "about.html"
      }

    ],
    "en": [
      {
        "id": "title-1",
        "text": "Find your",
        "page": "index.html"
      },
      {
        "id": "title-2",
        "text": "Travelpartner!",
        "page": "index.html"
      },
      {
        "id": "opening",
        "text": "We help to find your next traveling buddy for you upcoming vacation!",
        "page": "index"
      },
      {
        "id": "match-btn",
        "text": "Find match",
        "page": "index.html"
      },
      {
        "id": "title",
        "text": "About",
        "page": "about.html"
      },
      {
        "id": "opening",
        "text": "Like to get in touch with us? We love to hear from you! Look down the page to choose the best option to get in touch.",
        "page": "about.html"
      },
      {
        "id": "content-title-1",
        "text": "Corendon.com: flying tickets for the lowest possible price!",
        "page": "about.html"
      },
      {
        "id": "content-1",
        "text": "You want to book a separate flight, but don't wanna pay to much? Then you have came to the right place at Corendon.com! By us you can buy an flying ticket for the lowest price.",
        "page": "about.html"
      },
      {
        "id": "content-title-2",
        "text": "Corendon.com: available 24/7",
        "page": "about.html"
      },
      {
        "id": "content-2",
        "text": "You can easily and quickly book your flight ticket online with us at any time. You are therefore not dependent on opening times and book at a time that suits you best. At www.corendon.com you will experience the convenience of our complete and fast booking service!",
        "page": "about.html"
      },
      {
        "id": "content-title-3",
        "text": "Mobile booking?",
        "page": "about.html"
      },
      {
        "id": "content-3-1",
        "text": "Of course it is also possible to book by phone. Corendon.com has its own reservation system. This ensures that our experienced employees can immediately check whether the flight ticket you want is available. If a desired departure date is not (or no longer) bookable, we can offer you an alternative departure date directly via the system on which the flight ticket is available.",
        "page": "about.html"
      },
      {
        "id": "content-3-2",
        "text": "Our enthusiastic and service-oriented employees can be reached on telephone number +31(0)23 751 06 00",
        "page": "about.html"
      },
      {
        "id": "content-title-4",
        "text": "Facts",
        "page": "about.html"
      },
      {
        "id": "content-4-1",
        "text": "Corendon.com is part of Corendon International Travel BV. The company was founded in Haarlem in 2000, when Atilay Uslu and his business partner Yildiray Karaer decided to join forces. Before that, the young entrepreneur Uslu already had his first has taken steps in the travel industry, but the real success comes with the establishment of Corendon. The company started as a Turkey specialist that first only sold airline tickets and later also fully arranged trips to Turkey. In 20 years, Corendon has grown into a leading, highly successful tour operator and the number 1 travel organization when it comes to many Turkish and other popular destinations in and outside Europe, such as <a href='https://www.corendon.nl/spanje/balearen/ibiza'>ibiza </a>, <a href='https://www.corendon.nl/cyprus'>Cyprus</a> en<a href='https://www.corendon.nl/curacao'>Curaçao</ a>.",
        "page": "about.html"
      },
      {
        "id": "content-4-2",
        "text": "Corendon has a strong position in the market due to its competitive prices, its no-nonsense character and its extensive experience in purchasing accommodations. This allows Corendon, in combination with low overhead costs, to offer the best price-quality ratio as it's about your vacation.",
        "page": "about.html"
      },
      {
        "id": "content-4-3",
        "text": "In addition to Corendon Vliegvakanties, Corendon Airlines, Corendon Dutch Airlines, Corendon Hotels & Resorts, Maris Life, Corendon Artiestenreizen, Corendon Groepsreizen,<a href='https://www.corendon.nl/gofun'>GOfun youth travel</a>, Karin's Choice, <a href='https://www.corendon.nl/stipreizen'>Stipreizen</a> to Corendon, where the latter label offers small-scale accommodations for the individual traveller. is part of Corendon and offers the best holidays for young people.",
        "page": "about.html"
      },
      {
        "id": "content-title-5",
        "text": "CORENDON AIRLINES",
        "page": "about.html"
      },
      {
        "id": "content-5-1",
        "text": "Since 2005, Corendon has had its own airline that annually flies more than 2.5 million passengers from 28 countries to 143 airports. The airline's home port is Antalya in Turkey and its code is XC. In 2011, a Dutch branch was added, Corendon Dutch Airlines (CD). The very first flight was performed on the traditional Dutch day, 30 April (the Queen's Day at the time).",
        "page": "about.html"
      },
      {
        "id": "content-5-2",
        "text": "The airline has 16 aircraft, most of which are Boeing 737-800. This aircraft has 189 comfortable seats on board.",
        "page": "about.html"
      },
      {
        "id": "content-title-6",
        "text": "ZOOVER AWARDS",
        "page": "about.html"
      },
      {
        "id": "content-6-1",
        "text": "Corendon won five Zoover awards in 2015:",
        "page": "about.html"
      },
      {
        "id": "content-6-2",
        "text": "Most populaire airline",
        "page": "about.html"
      },
      {
        "id": "content-6-3",
        "text": "The best airline",
        "page": "about.html"
      }


    ],
    "de": [
      {
        "id": "title-1",
        "text": "finde deinen",
        "page": "index.html"
      },
      {
        "id": "title-2",
        "text": "Reisepartner!",
        "page": "index.html"
      },
      {
        "id": "opening",
        "text": "Wir helfen Ihnen, einen Reisepartner für Ihren nächsten Urlaub zu finden!",
        "page": "index.html"
      },
      {
        "id": "match-btn",
        "text": "finde einen Treffer",
        "page": "index.html"
      },
      {
        "id": "title",
        "text": "Über",
        "page": "about.html"
      },
      {
        "id": "opening",
        "text": "Sie möchten mit uns in Kontakt treten? Wir freuen uns, von Ihnen zu hören! Schauen Sie auf der Seite nach, um die beste Option für die Kontaktaufnahme auszuwählen.",
        "page": "about.html"
      },
      {
        "id": "content-title-1",
        "text": "Corendon.com: Flugtickets zum niedrigsten Preis!",
        "page": "about.html"
      },
      {
        "id": "content-1",
        "text": "Sie möchten einen separaten Flug buchen, aber nicht zu viel bezahlen? Dann sind Sie bei Corendon.com genau richtig! Bei uns buchen Sie ein Flugticket zum günstigsten Preis.",
        "page": "about.html"
      },
      {
        "id": "content-title-2",
        "text": "Corendon.com: 24/7 erreichbar",
        "page": "about.html"
      },
      {
        "id": "content-2",
        "text": "Ihr Flugticket können Sie bei uns jederzeit einfach und schnell online buchen. Sie sind somit nicht auf Öffnungszeiten angewiesen und buchen zu einem Zeitpunkt, der Ihnen am besten passt. Unter www.corendon.com erleben Sie den Komfort unseres kompletten und schnellen Buchungsservice!",
        "page": "about.html"
      },
      {
        "id": "content-title-3",
        "text": "Mobil buchen?",
        "page": "about.html"
      },
      {
        "id": "content-3-1",
        "text": "Natürlich ist auch eine telefonische Buchung möglich. Corendon.com verfügt über ein eigenes Reservierungssystem. So können unsere erfahrenen Mitarbeiter sofort prüfen, ob Ihr gewünschtes Flugticket verfügbar ist. Sollte ein gewünschtes Abflugdatum nicht (mehr) buchbar sein, können wir Ihnen direkt über das System, auf dem das Flugticket verfügbar ist, ein alternatives Abflugdatum anbieten.",
        "page": "about.html"
      },
      {
        "id": "content-3-2",
        "text": "Unsere enthusiastischen und serviceorientierten Mitarbeiter erreichen Sie unter der Telefonnummer +31(0)23 751 06 00",
        "page": "about.html"
      },
      {
        "id": "content-title-4",
        "text": "Fakten",
        "page": "about.html"
      },
      {
        "id": "content-4-1",
        "text": "Corendon.com ist Teil von Corendon International Travel BV. Das Unternehmen wurde im Jahr 2000 in Haarlem gegründet, als Atilay Uslu und sein Geschäftspartner Yildiray Karaer beschlossen, ihre Kräfte zu bündeln. Davor hatte der Jungunternehmer Uslu bereits seinen ersten hat Schritte in der Reisebranche unternommen, aber der eigentliche Erfolg kommt mit der Gründung von Corendon. Das Unternehmen begann als Türkei-Spezialist, der zunächst nur Flugtickets verkaufte und später auch komplett arrangierte Reisen in die Türkei. In 20 Jahren hat sich Corendon zu einem führender, sehr erfolgreicher Reiseveranstalter und die Nummer 1 unter den Reiseveranstaltern, wenn es um viele türkische und andere beliebte Reiseziele in und außerhalb Europas geht, wie zum Beispiel <a href='https://www.corendon.nl/spanje/balearen/ibiza'> ibiza</a>, <a href='https://www.corendon.nl/cyprus'>Zypern</a> und<a href='https://www.corendon.nl /curacao'>Curacao</a>.",
        "page": "about.html"
      },
      {
        "id": "content-4-2",
        "text": "Corendon hat aufgrund seiner wettbewerbsfähigen Preise, seines sachlichen Charakters und seiner langjährigen Erfahrung beim Kauf von Unterkünften eine starke Position auf dem Markt. Dies ermöglicht es Corendon, in Kombination mit niedrigen Gemeinkosten, das beste Preis-Leistungs-Verhältnis anzubieten Verhältnis, da es um Ihren Urlaub geht.",
        "page": "about.html"
      },
      {
        "id": "content-4-3",
        "text": "Zusätzlich zu Corendon Vliegvakanties, Corendon Airlines, Corendon Dutch Airlines, Corendon Hotels & Resorts, Maris Life, Corendon Artiestenreizen, Corendon Groepsreizen,<a href='https://www.corendon.nl/gofun' >GOfun-Jugendreisen</a>, Karin's Choice, <a href='https://www.corendon.nl/stipreizen'>Stipreizen</a> nach Corendon. individuell orientierter Reisender. GoFun ist auch Teil von Corendon und bietet die besten Ferien für junge Leute.",
        "page": "about.html"
      },
      {
        "id": "content-title-5",
        "text": "CORENDON AIRLINES",
        "page": "about.html"
      },
      {
        "id": "content-5-1",
        "text": "Seit 2005 verfügt Corendon über eine eigene Fluggesellschaft, die jährlich mehr als 2,5 Millionen Passagiere aus 28 Ländern zu 143 Flughäfen fliegt. Der Heimathafen der Fluggesellschaft ist Antalya in der Türkei und ihr Code lautet XC. 2011 kam eine niederländische Niederlassung hinzu, Corendon Dutch Airlines (CD). Der allererste Flug wurde am traditionellen niederländischen Tag 30. April (damals Königintag) durchgeführt.",
        "page": "about.html"
      },
      {
        "id": "content-5-2",
        "text": "Die Fluggesellschaft verfügt über 16 Flugzeuge, von denen die meisten Boeing 737-800 sind. Dieses Flugzeug verfügt über 189 bequeme Sitze an Bord.",
        "page": "about.html"
      },
      {
        "id": "content-title-6",
        "text": "ZOOVER AWARDS",
        "page": "about.html"
      },
      {
        "id": "content-6-1",
        "text": "Corendon gewann 2015 fünf Zoover-Awards:",
        "page": "about.html"
      },
      {
        "id": "content-6-2",
        "text": "Beliebte Fluggesellschaft",
        "page": "about.html"
      },
      {
        "id": "content-6-3",
        "text": "Beste Fluggesellschaft",
        "page": "about.html"
      }
    ]
  }
}
